export default function loadData() {
  return "[\n" +
    "  {\n" +
    "    \"id\": 26,\n" +
    "    \"title\": \"Побег из Шоушенка\",\n" +
    "    \"imdb\": 9.30,\n" +
    "    \"year\": 1994\n" +
    "  },\n" +
    "  {\n" +
    "    \"id\": 25,\n" +
    "    \"title\": \"Крёстный отец\",\n" +
    "    \"imdb\": 9.20,\n" +
    "    \"year\": 1972\n" +
    "  },\n" +
    "  {\n" +
    "    \"id\": 27,\n" +
    "    \"title\": \"Крёстный отец 2\",\n" +
    "    \"imdb\": 9.00,\n" +
    "    \"year\": 1974\n" +
    "  },\n" +
    "  {\n" +
    "    \"id\": 1047,\n" +
    "    \"title\": \"Тёмный рыцарь\",\n" +
    "    \"imdb\": 9.00,\n" +
    "    \"year\": 2008\n" +
    "  },\n" +
    "  {\n" +
    "    \"id\": 223,\n" +
    "    \"title\": \"Криминальное чтиво\",\n" +
    "    \"imdb\": 8.90,\n" +
    "    \"year\": 1994\n" +
    "  }\n" +
    "]";
}